MENU_ADMIN: dict[str: str] = {
    'rules_but': '📜Правила',
    'dues_but': '💰Сборы',
    'achievements': '🥇Достижения',
    'admin_panel': 'Админка',
    'statistics_but': 'Статистика',
    'dues_manag_but': 'Управление сборами',
    'users_manag_but': 'Управление пользователями',
    'come_back': 'Назад'
}

MENU_ADMIN_PANEL: dict[str: str] = {
    'show_admin_panel': 'Меню админа:',
    'users_manage_panel': 'Панель управления пользователями',
    'block_user': 'Заблокировать пользователя',
    'mute_user': 'Замьютить пользователя в статистике',
    'give_level_max': 'Дать уровень Макс',
    'input_user_id': 'Введи ID пользователя'
}