MENU_ADMIN: dict[str: str] = {
    'rules_but': '📜Правила',
    'dues_but': '💰Сборы',
    'achievements': '🥇Достижения',
    'admin_panel': 'Админка',
    'statistics_but': 'Статистика',
    'dues_manage_but': 'Управление сборами',
    'users_manag_but': 'Управление пользователями',
    'come_back': 'Назад'
}

MENU_ADMIN_PANEL: dict[str: str] = {
    'show_admin_panel': 'Меню админа:',
    'users_manage_panel': 'Панель управления пользователями',
    'dues_manage_panel': 'Панель управления сборами',
    'create_dues': 'Создать сбор',
    'select_dues': 'Выбрать сбор',
    'request_dues_name': 'Введите название сбора',
    'block_user': 'Заблокировать пользователя',
    'mute_user': 'Замьютить пользователя в статистике',
    'give_level_max': 'Дать уровень Макс',
    'request_user_id': 'Введите ID пользователя',
    'blocked': 'Заблокировали!',
    'appointed': 'Назначили!',
    'dues_created': 'Сбор создан.'
}
