USER_LEXICON: dict[str: str] = {
    '/start': 'Привет! 👋🏻\n\n Это бот, который помогает попасть в'
              'Клуб 5000 и ведёт статистику. Через него ты сможешь отмечать,'
              'Каким сборам ты помог и получать вежие новости.\n\nЧтобы'
              'продолжить, отправь свой номер телефона. Тебе поступит звонок'
              ' - сбрось его и ввввдеи последние 4 цифры номера.\n\n Это'
              'безопасно и нужно, чтобы отсечь фейки и ципсошников. Мы не'
              'будем хранить твой номер в бахе данных',
    'other_answer': 'Извини, но твоё сообщение мне непонятно...',
    'input_name': 'Супер! теперь мы знаем, что ты настоящий!\n\n'
                  'Осталось узнать две вещи: имя и город. Это нужно для'
                  'статистики.\n\nКак нам тебя записать? Это может быть'
                  'просто имя (Андрей), фамилия-имя (Богданов А.) или даже'
                  'псевдоним (Сальери95)',
    'input_city': 'Ну и город, раз такое дело',
    'FSM_finish': 'Отлично! Ещё раз о Клубе 5000\n\nЭто неформальное объединение'
                  'людей, которые жертвуют на СВО более 5000 рублей каждый месяц.'
                  '\n\n1️⃣ Жертвовать можно на любой гражданский или военный сбор'
                  'в интересах России.\n\n2️⃣ Мы Не собираем деньги и не ведём'
                  'сами\n\n3️⃣ Можно отправить и 1000 рублей, главное делать это регулярно.'}
