USER_LEXICON: dict[str: str] = {
    '/start': 'Привет! 👋🏻\n\n Это бот, который помогает попасть в'
              'Клуб 5000 и ведёт статистику. Через него ты сможешь отмечать,'
              'Каким сборам ты помог и получать вежие новости.\n\nЧтобы'
              'продолжить, отправь свой номер телефона. Тебе поступит звонок'
              ' - сбрось его и ввввдеи последние 4 цифры номера.\n\n Это'
              'безопасно и нужно, чтобы отсечь фейки и ципсошников. Мы не'
              'будем хранить твой номер в бахе данных',
    'other_answer': 'Извини, но твоё сообщение мне непонятно...'}